// "© Copyright 2004-2017 HP Development Company, L.P."

OfflineMessageText = "Não foi possível estabelecer comunicação com o dispositivo selecionado.\Talvez ele tenha sido desligado ou de alguma outra forma desconectado.";
TextTooLongErrorExplanation = "Digite texto de comprimento menor ou igual a %d caracteres.";
NumberNotInRangeErrorExplanation = "Digite um valor numérico menor que %f ou maior que %f.";
IncorrectIpAddressErrorExplanation = "O endereço IP deve consistir em quatro conjuntos de números (0 a 255 cada), separados por pontos.";
InvalidCharsInTextErrorExplanation = "Digite caracteres válidos.";

CDopenTitle = "Bandeja de CD/DVD está aberta";
CDopenMsg = "Feche a bandeja de CD/DCD para continuar a impressão pela bandeja Principal.";

TwowayConnectionErrorTitle = "Não é possível estabelecer uma comunicação bi-direcional com o dispositivo";
TwowayConnectionErrorMessage = "Verifique se o dispositivo está conectado e ligado e tente novamente.";

NotInitiatedTitle = "Não foi possível iniciar a limpeza";
NotInitiatedMsg = "Não foi possível iniciar o procedimento de limpeza. Verifique se o dispositivo está online e não está processando nenhuma tarefa.";

NoAlignTitle = "Não é possível Alinhar";
NoAlignMsg = "Verifique se o dispositivo está conectado e ligado e tente novamente.";

NoPensErrorTitle = "Não foi encontrado nenhum cartucho de impressão";
NoPensErrorMessage = "Se os cartuchos de impressão foram instalados, verifique se a fita de plástico que cobre os injetores de tinta foi retirada.";

OnlyPhotoPenInstalledErrorTitle = "Não é possível executar o alinhamento quando somente o photo pen está instalado";
OnlyPhotoPenInstalledErrorMessage = "O alinhamento pode ser feito com os cartuchos somente cor, somente preto, cor/preto, cor/foto instalados. Instale uma das seguintes combinações de canetas permitidas.";

NoCartridgesErrorTitle = "Não foi encontrado nenhum cartucho de impressão";
NoCartridgesErrorMessage = "Não é possível imprimir se todos os cartuchos de impressão não estiverem instalados. Consulte a documentação do dispositivo para obter mais informações.";

SomeCartridgeErrorTitle = "A impressão não poderá ocorrer sem que todos os cartuchos estejam instalados";
SomeCartridgeErrorMessage = "Um cartucho parece estar faltando, não ter sido detectado ou estar instalado incorretamente.";

SomePenErrorTitle = "A impressão não poderá ocorrer sem que todos os cartuchos estejam instalados";
SomePenErrorMessage = "Um cartucho de tinta parece ausente, não detectado ou incorretamente instalado.";

DeviceInReserveModeMsg = "O alinhamento não pode ser feito no modo reserva. Substitua os cartuchos vazios ou coloque os que faltam.";

SomePrintheadErrorTitle = "Não é possível imprimir se todos os cabeçotes de impressão não estiverem instalados";
SomePrintheadErrorMessage = "Está Faltando cabeçote de impressão, não detectado ou incorretamente instalado.";

PrintheadErrorTitle = "A impressão não pode ocorrer sem um cabeçote de impressão instalado";

FrontDoorOpenTitle = "Porta frontal aberta";
DoorOpenTitle = "A porta/tampa está aberta";
DoorOpenMsg = "O dispositivo não pode imprimir porque uma tampa está aberta. Feche todas as tampas do dispositivo.";

DeviceBusyErrorTitle = "O dispositivo está ocupado";
DeviceBusyErrorMessage = "Aguarde o dispositivo concluir a tarefa atual.";

IncorrectStateErrorTitle = "O dispositivo está em um estado de erro";
IncorrectStateErrorMessage = "Corrija a condição de erro do dispositivo e tente novamente.";

InstallFuserErrorTitle = "Fusor ausente";
InstallFuserErrorMessage = "Desligue o dispositivo, reinstale o fusor e torne a ligar o dispositivo.";

UnsupCartridgeTitle = "Cartucho para impressão incompatível";
UnsupSilverPenMsg = "O cartucho de impressão em prata instalado não é compatível com a impressora Macintosh.\nSubstitua o cartucho de impressão por um cartucho para impressão em preto e tente novamente.";

CalibrationFailedTitle = "Não é possível calibrar a qualidade da impressão";

NoCmyCartridgeTitle = "Não é possível calibrar a qualidade da impressão";
NoCmyCartridgeMsg = "Para executar esse procedimento, insira um cartucho colorido no dispositivo.";

Yes = "Sim";
No = "Não";

HSDCancelButtonTitle = "Cancelar";
HideButtonTitle = "Ocultar";
HSDOKButtonTitle = "OK";
HSDContinueButtonTitle = "Continuar";
HSDDoneButtonTitle = "Concluído";
HSDCloseButtonTitle = "Fechar";
HSDSkipButtonTitle = "Ignorar";
HSDMoreInfoButtonTitle = "Mais Informações…";
HSDQuitButtonTitle = "Encerrar";
HSDRetryButtonTitle = "Repetir";

DidFailLoadTitle = "Não é possível abrir a página";
DidFailLoadMessageFormat = "URL: %@\nMotivo: %@";
LoadingErrorString = "Recurso indisponível.";
WebLoadingString = "Carregando…";

DownloadInfoFormatString = "%@ de %@";
BytesFormatString = "%d bytes";
KilobytesFormatString = "%.1f KB";
MegabytesFormatString = "%.1f MB";
GigabytesFormatString = "%.2f GB";

USB = "USB";
Network = "Rede";
Bluetooth = "Bluetooth";
Bonjour = "Bonjour";
IP = "IP";
AppleTalk = "Apple Talk";
HPWirelessConnect = "Conexão sem fio HP";
UNKNOWN = "Desconhecido";

ProfileErrorTitle = "Não foi possível registrar o perfil";
ProfileOperationErrorMessage = "Falha no registro do ColorSync com código de erro: %i.";
ProfileNotFoundMessage = "A entrada ColorSync do dispositivo contém erros. Crie novamente a fila de impressão para corrigir esse problema.";

StatusLineSeparator = "%, ";
ClearStatusLineSeparator = ", ";
ConnectingMessage = "Conectando-se a dispositivo\n%@";
AbstractConnectingMessage = "Conectando…";
RetrieveInformationProcessTitle = "Recuperando informações…";
ApplySettingsProgressTitle = "Aplicando as configurações…";

CouldNotRetrieveSettings = "Não foi possível recuperar as configurações";
CouldNotRetrieveSettingsDescription = "Ocorreu um erro desconhecido na comunicação com o dispositivo. Tente novamente mais tarde.";

//paper management keys
ResponseErrorMessage = "Verifique se o dispositivo está conectado, ligado e não está imprimindo.";
OfflineTitle = "O dispositivo está offline";
OfflineMsg = "O dispositivo está offline e não pode processar trabalhos de impressão.";
DownloadProfilesTitleString = "Fazendo download dos perfis ICC…";
SynchronizeProfilesTitleString = "Atualizando os perfis ICC…";

//PrintingPropertiesWindow
"TaskNameTitle" = "Propriedades de impressão";
"PaperThicknessTitle" = "Espessura do papel:";
"NormalThicknessTitle" = "Normal";
"ThickThicknessTitle" = "Grosso";
"DryTimeTitle" = "Tempo de secagem:";
"ManualDryTimeSecondsTitle" = "segundos";
"NoneDryTimeTitle" = "Nenhum";
"ReducedDryTimeTitle" = "Reduzido";
"AutomaticDryTimeTitle" = "Automático";
"ExtendedDryTimeTitle" = "Estendido";
"ManualDryTimeTitle" = "Manual";
"StarwheelsTitle" = "Rodas:";
"UpStarwheelsTitle" = "Ativo";
"DownStarwheelsTitle" = "Não ativo";
"VacuumLevelTitle" = "Nível do vácuo:";
"HighestVacuumLevelTitle" = "Mais alto";
"HighVacuumLevelTitle" = "Alto";
"NormalVacuumLevelTitle" = "Normal";
"LowVacuumLevelTitle" = "Baixo";
"LowestVacuumLevelTitle" = "Mais baixo";
"AdvanceAdjustmentTitle" = "Calibração do avanço de papel:";
"AdvanceAdjustmentUnitsTitle" = "‰ (ppt)";
"AdvanceAdjustmentInfoTitle" = "(1‰ é 1 mm por metro ou 1 mil por pol.)";
"InkLimitsTitle" = "Limites de tinta global:";
"GlossEnhancerTitle" = "Nível do intensificador de brilho:";
"CutterTitle" = "Corte";
"RestorePrintingPropTitle" = "Restaurar as propriedades de impressão";
"HelpButtonTooltip" = "Ajuda";
HSDGoBackButtonTitle = "Voltar";

// status
StapleCartridgeTitle = "Cartucho de grampos %d";
BlackDrumTitle = "Tambor preto";
CyanDrumTitle = "Tambor ciano";
MagentaDrumTitle = "Tambor magenta";
YellowDrumTitle = "Tambor amarelo";
BlackCartridgeTitle = "Cartucho preto";
CyanCartridgeTitle = "Cartucho ciano";
MagentaCartridgeTitle = "Cartucho magenta";
YellowCartridgeTitle = "Cartucho amarelo";
ImageTransferKit = "Kit de transf.";
ImageFuserKit = "Kit do fusor";
RollerKit = "Kit de rolos";
MaintenanceKit = "Kit de manutenção";
TonerCollectionUnit = "Unidade de coleta de toner";
DocumentFeederKit = "Kit do alimentador de documento";
InkCollectionUnit = "Unidade coletora de tinta";

BlackInkCartridgeTitle = "Tinta preta";
CyanInkCartridgeTitle = "Tinta ciano";
MagentaInkCartridgeTitle = "Tinta magenta";
YellowInkCartridgeTitle = "Tinta amarela";
LightCyanInkCartridgeTitle = "Tinta ciano claro";
LightMagentaInkCartridgeTitle = "Tinto magenta claro";
CMYInkCartridgeTitle = "Tinta tricolor";
KCMInkCartridgeTitle = "Tinta para fotos";
GGKInkCartridgeTitle = "Tinta para foto cinza";
BCMInkCartridgeTitle = "Tinta para foto azul";
MatteBlackInkCartridgeTitle = "Tinta preta fosca";
PhotoBlackInkCartridgeTitle = "Tinta foto preta";
LightGrayInkCartridgeTitle = "Tinta cinza claro";
GrayInkCartridgeTitle = "Tinta cinza";
SilverInkCartridgeTitle = "Tinta prata";
GoldInkCartridgeTitle = "Ouro";
BronzeInkCartridgeTitle = "Bronze";
MetallicInkCartridgeTitle = "Metálico";
LeftInkCartridgeTitle = "Da esquerda";
RightInkCartridgeTitle = "Da direita";

BlackPrintheadName = "Cabeçote de impressão preto";
CyanPrintheadName = "Cabeçote de impressão ciano";
MagentaPrintheadName = "Cabeçote de impressão magenta";
YellowPrintheadName = "Cabeçote de impressão amarelo";
LightCyanPrintheadName = "Cabeçote de impressão ciano claro";
LightMagentaPrintheadName = "Cabeçote de impressão magenta claro";
CMYPrintheadName = "Cabeçote de impressão CMY";
KCMPrintheadName = "Cabeçote de impressão KCM";
GGKPrintheadName = "Cabeçote de impressão gGK";
BlackYellowPrintheadName = "Cabeçote de impressão preto / amarelo";
CyanMagentaPrintheadName = "Cabeçote de impressão ciano / magenta";
MagentaYellowPrintheadName = "Cabeçote de impressão magenta / amarelo";
MatteBlackCyanPrintheadName = "Cabeçote de impressão preto fosco / ciano";
LightMagentaLightCyanPrintheadName = "Cabeçote de impressão magenta claro / ciano claro";
PhotoBlackLightGrayPrintheadName = "Cabeçote de impressão preto foto / cinza claro";
CMYKPrintheadName = "Cabeçote de impressão CMYK";
BBBKPrintheadName = "Cabeçote de impressão BBBK";
MagentaCyanPrintheadName = "Cabeçote de impressão Magenta/Ciano";
MatteBlackYellowPrintheadName = "Cabeçote de impressão Preto fosco/Amarelo";
GrayPhotoBlackPrintheadName = "Cabeçote de impressão Cinza/Preto fotográfico";

TrayNameTemlate = "Bandeja %d";
"ENV FEEDER" = "Alimentador de envelopes";
"Envelope Feeder" = "Alimentador de envelopes";
"Multipurpose Tray" = "Bandeja multipropósito";

MediaStatusUnknown = "Desconhecido";
MediaStatusNotEmpty = "Não está vazio";
MediaStatusEmpty = "Vazio";
MediaStatusLow = "Baixo";
MediaStatusFull = "Cheio";
MediaStatusOk = "OK";

BlackPrintheadColor = "Preto";
CyanPrintheadColor = "Ciano";
MagentaPrintheadColor = "Magenta";
YellowPrintheadColor = "Amarelo";
LightCyanPrintheadColor = "Ciano claro";
LightMagentaPrintheadColor = "Magenta claro";
CMYPrintheadColor = "Cabeçote de impressão CMY";
KCMPrintheadColor = "Cabeçote de impressão KCM";
GGKPrintheadColor = "Cabeçote de impressão gGK";
BlackYellowPrintheadColor = "Preto / Amarelo";
CyanMagentaPrintheadColor = "Ciano / Magenta";
MagentaYellowPrintheadColor = "Magenta / Amarelo";
MatteBlackCyanPrintheadColor = "Preto fosco / Ciano";
LightMagentaLightCyanPrintheadColor = "Magenta claro / Ciano claro";
PhotoBlackLightGrayPrintheadColor = "Preta foto / Cinza claro";
CMYKPrintheadColor = "CMYK";

// online privacy UI
InfoToSendFieldFormat = "%@: %@\n";
HSDOnlineWarningSheetTitle = "Acessando informações online";
HSDOnlineWarningSheetBasicMessage = "Se você clicar em \"Continuar\" seu navegador de web padrão será usado para que você fique online e acesse as páginas de web da HP.";

HSDOnlineWarningSheetExtendedMessage = "Se você clicar em \"Continuar\", seu navegador da Web padrão será usado para entrar on-line e acessar as páginas da Web da HP. Para concluir a operação, algumas informações serão enviadas para os servidores Web da HP.";
HSDOnlineWarningSheetExtendedComment = "A HP pode usar essas informações para criar experiências personalizadas, apresentar ofertas relevantes e aprimorar sua experiência com a HP.";

HSDOnlineWarningSheetCheckboxTitle = "Não mostre este aviso novamente";
HSDPrivacyPolicyOnlineLinkTitle = "Declaração de Privacidade HP";
HSDPrivacyPolicyOnlineLinkValue = "http://welcome.hp.com/country/pt/pt/privacy.html";

HSDPrivacyStatementOnlineLink = "Declaração de Privacidade HP";
HSDViewPrivacyStatementOnlineLink = "Declaração de Privacidade HP";
HSDViewSharedDataLink = "Exibir dados compartilhados com a HP";

DetailsTitle = "Detalhes";

MacOSVersion = "Versão Mac OS";
DeviceSerialNumber = "Número de série do dispositivo";
DeviceModelNumber = "Número do modelo do dispositivo";
DeviceProductNumber = "Número do produto do dispositivo";
DeviceModelName = "Nome do modelo do dispositivo";
ServiceID = "ID do serviço";
ModelID = "ID do modelo";
DeviceSKUName = "Nome da SKU do dispositivo";
HSDLifesaverClaimIDTitle = "Código de ativação";
HSDDeviceUUIDTitle = "UUID do dispositivo";
HSDZipCodeTitle = "CEP";

UndefinedDrumTitle = "Tambor de imagens";

// authentication dialog
AuthenticationTitle = "Digite sua senha para acessar essas configurações.";
AuthenticationDescription = "As configurações que você está tentando acessar necessitam da senha anteriormente definida no seu dispositivo.";
ShowPasswordTitle = "Mostrar senha";
KeyChainTitle = "Lembrar esta senha na minha sequência de chaves";
IncorrectPasswordMessage = "A senha está incorreta.";

// ICC profile registration
DriverNeedsUpdateMsg = "O driver precisa de atualização. Clique em Suporte HP para acessar o site da HP e verifique se há drivers novos.";
DeviceIsBusyMsg = "O dispositivo está ocupado. Tente novamente quando o dispositivo não estiver imprimindo.";
HPSupportButtonTitle = "Suporte HP";

// Applying device settings
ApplyDeviceSettingsGenericError = "Não foi possível aplicar as configurações";
ApplyDeviceSettingsGenericErrorRecoverySuggestion = "Verifique se o dispositivo está online e conectado.";

// assistant
AssistantCloseAlertTitle = "Deseja realmente fechar o assistente?";
AssistantCloseAlertMessage = "O assistente configura seu dispositivo ou software HP para que você possa aproveitar todos os seus recursos e capacidades. Alguns recursos podem não funcionar se o dispositivo não estiver configurado corretamente.";
AssistantTocViewWidth = "200";
AssistantTaskViewPreferredSize = "{641,402}";

DeviceIsAlreadySetUpTitle = "Dispositivo configurado";
DeviceIsAlreadySetUpMessage = "O dispositivo selecionado já foi configurado.";

DeviceDoesNotRequireSetupTitle = "Não é necessário configurar";
DeviceDoesNotRequireSetupMessage = "O dispositivo selecionado não precisa de configuração.";

CannotConfigureWirelessTitle = "Não é possível configurar a conexão sem fio";
CannotConfigureWirelessMessage = "O Wi-Fi não funcionará com o cabo Ethernet conectado.";

HSDUseHPEasyStartToSetupDeviceTitle = "É necessário o HP Easy Start para configurar este dispositivo";
HSDUseHPEasyStartToSetupDeviceMessage = "HSD_TEXT:O HP Easy Start é a nova maneira de configurar sua impressora HP e preparar seu Mac para a impressão. HSDHPEasyStartDescription";

HSDUseHPEasyStartToSetupDeviceString = "HSD_TEXT:É necessário o HP Easy Start para configurar o dispositivo nesse endereço. HSDHPEasyStartDescription";

HSDHPEasyStartDescription = "HSD_TEXT:O HP Easy Start vai localizar e instalar o software mais recente para sua impressora e, em seguida, vai guiá-lo ao longo da configuração da impressora.

Obtenha o HP Easy Start em HSD_LINK:HSDEasyStartLink.";

DeviceIsNotSupportedTitle = "O dispositivo não é suportado";
DeviceIsNotSupportedMessage = "A atualização do HP Utility ou a utilização de outro software HP projetado para suportar este dispositivo pode resolver o problema.";
DeviceAtAddressIsNotSupportedString = "O dispositivo existente neste endereço não é suportado. A atualização do HP Utility ou a utilização de outro software HP projetado para suportar este dispositivo pode resolver o problema.";
MultipleDriversNotInstalledTitle = "O software HP necessário para a configuração do dispositivo não foi encontrado";
MultipleDriversNotInstalledWarningTitle = "Algum software HP necessário para a configuração do dispositivo não foi encontrado";
PrintDriverNotInstalledTitle = "O software HP necessário para a configuração da impressão não foi encontrado";
ScanDriverNotInstalledTitle = "O software HP necessário para a configuração da digitalização não foi encontrado";
FaxDriverNotInstalledTitle = "O software HP necessário para a configuração do fax não foi encontrado";
HSDInstallLatestSoftwareMessage = "HSD_TEXT:Baixe e instale o software mais recente para seu dispositivo a partir de HSD_LINK:HSD_URL:HSDSupportLink_URL e tente novamente.";
HSDMissingSoftwareMessage = "HSD_TEXT:Baixe e instale o software mais recente para seu dispositivo a partir de HSD_LINK:HSD_URL:HSDSupportLink_URL e tente novamente. Se você preferir continuar sem instalar o software mais recente, alguns recursos não funcionarão.";

DisabledFeaturesWarningSheetTitle = "Recursos desativados";
DisabledFeaturesWarningSheetMessage = "Um administrador desativou alguns recursos do dispositivo selecionado.\n\nPara mais informações, entre em contato com um administrador ou consulte a documentação do dispositivo.";

DeviceIsConnectedViaAccessPointTitle = "O dispositivo não pode ser configurado através de uma rede sem fio especial";
DeviceIsProbablyConnectedViaAccessPointMessage = "A conexão ao dispositivo selecionado foi estabelecida provavelmente através de uma rede sem fio especial criada pelo dispositivo. Se o dispositivo aparecer duas vezes na lista, selecione a entrada que não esteja selecionada no momento. Caso contrário, certifique-se de que o dispositivo esteja conectado a uma rede com ou sem fio à qual o seu computador tenha acesso e tente novamente.\n\nSe o seu computador não estiver ligado à rede sem fio especial do dispositivo, clique em Continuar para configurar o dispositivo.";
DeviceIsConnectedViaAccessPointMessage = "A conexão ao dispositivo selecionado foi estabelecida através de uma rede sem fio especial criada pelo dispositivo. Se o dispositivo aparecer duas vezes na lista, selecione a entrada que não esteja selecionada no momento. Caso contrário, certifique-se de que o dispositivo esteja conectado a uma rede com ou sem fio à qual o seu computador tenha acesso e tente novamente.";

// HP Privacy Statement Panel
HSDHPPrivacyStatementTitle = "Declaração de Privacidade HP";
HPPrivacyStatement = "A HP tem o compromisso de proteger a privacidade de seus clientes. Os dados de registro podem ser usados de maneira anônima e agregada para fins de pesquisa de mercado que permitirão à HP aprimorar a qualidade de seus produtos e ofertas de serviço. Os dados coletados podem ficar retidos por um período de até cinco anos a partir da data da última transferência de dados à HP e serão enviados a uma entidade da HP localizada no estrangeiro.\n\nA HP envia suas informações eletronicamente aos servidores da HP. O endereço IP do computador remetente será usado apenas para fins de transmissão.";
HPOnlinePrivacyStatementButtonTitle = "Declaração de Privacidade HP";

// Assistant window titles
HSDAssistantWindowTitleFormat = "HP Utility - %@";
HSDAssistantSetupWindowTitle = "Configurar";

//Add Device Manually titles
ManualAddWindowTitle = "Acrescentar dispositivo manualmente";
ManualAddTitle = "Acrescentar dispositivo manualmente";
ManualAddAddressTypeLabel = "Tipo de endereço:";
ManualAddAddressLabel = "Endereço:";
ManualAddFormatTitle = "Formato:";
AddButton = "Acrescentar";

InvalidAddress = "Formato de endereço inválido";
ProgressMessage = "Conectando-se a dispositivo…";
NotReachableMessage = "Não é possível acessar dispositivo";
NotSupportedDeviceMessage = "O dispositivo neste endereço não é suportado";

HostHameFormat = "nome.domínio";
HostOrBonjourDomainName = "Nome de domínio Bonjour ou host";

ConnectToNetworkWithoutBluetooth = "Conecte seu computador a uma rede com ou sem fio e tente novamente.";
ConnectToNetwork = "Conecte seu computador a uma rede com ou sem fio, ou habilite o Bluetooth, e tente novamente.";
NoNetworkConnection = "Sem conexão de rede";

BluetoothIsOffAlertMessage = "O bluetooth está desativado em seu Mac";
BluetoothIsOffAlertExplanation = "Habilite o bluetooth em Preferências do Sistema ou no menu Bluetooth";

HPTableHeaderColumnName = "coluna";
MoreInfoTitle = "Mais Informações";

// Device Unavailable strings
kDeviceUnavailabilityAlertTitleKey = "A conexão com o dispositivo foi perdida";
kDeviceReconnectUnavailabilityAlertTitleKey = "Não é possível estabelecer a conexão com o dispositivo.";
kDeviceUnavailabilityAlertReconnectButtonTitleKey = "Reconectar";
kDeviceUnavailabilityAlertSelectOtherButtonTitleKey = "Selecionar outra...";
kDeviceUnavailabilityAlertMessageKey = "Selecione outro dispositivo ou tente reconectar com o dispositivo atual.";

HSDCurrentSettingTitle = "[Configuração atual]";

DeviceInReserveModeMsgPigment = "Não é possível realizar o alinhamento em modo de reserva. Substitua os cartuchos vazios ou ausentes.";
NoPensErrorMessagePigment = "Se há cartuchos de impressão instalados, verifique se a fita plástica que cobre o bocal do cartucho foi retirada.";
SomePenErrorMessagePigment = "Um cartucho parece estar ausente, não foi detectado ou não foi instalado corretamente.";
PageWideCollectionUnit = "Unidade de coleta";
BlackPageWideCartridgeTitle = "Cartucho preto";
CyanPageWideCartridgeTitle = "Cartucho ciano";
MagentaPageWideCartridgeTitle = "Cartucho magenta";
YellowPageWideCartridgeTitle = "Cartucho amarelo";

// Printer sleeping warning
PrinterIsSleepingTitle = "Esta funcionalidade não fica disponível enquanto a impressora estiver no modo de espera";
PrinterIsSleepingMessage = "Se você desejar reativar a impressora agora, clique no botão 'Acordar' abaixo";
WakeUpButtonTitle = "Acordar";

HSDUserNameTitle = "Nome de usuário:";
HSDPasswordTitle = "Senha:";

HSDPromptToLogin = "Para visualizar esta página, é preciso fazer login.";
HSDPromptToLoginIncorrectPassword = "O nome de usuário ou a senha inserido estava incorreto. Certifique-se de inseri-los corretamente e tente novamente.";
HSDPromptToLoginInformativeText = "A senha será enviada descriptografada.";
